/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Altijd bestanden overschrijven bij herladen";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Gebruik altijd de standaard editor";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Verschijning";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Vraag bevestiging voor het sluiten van een verbonden Browservenster.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Probeer tekst te lezen uit geüploade PNG, JPEG en GIF afbeeldingen en maak er een nieuw document van.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Controleer automatisch op updates";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Bandbreedte";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Bladwijzers";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Box";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Breng Overdrachtvenster op de voorgrond tijdens bestandsoverdracht";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Browser";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Wijzig Voorkeuren…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Wijzig bevoegdheden";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "Wijzigingen zijn pas van kracht nadat u het programma opnieuw heeft opgestart.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Nu checken op updates";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Kies Reduced Redundancy Storage (RRS) om schijfruimte te besparen door non-essentiële, herproduceerbare informatie met lage redundantie op te slaan.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Choose the algirithm to encrypt files with on upload.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Sluit Overdrachtvenster zodra de bestandsoverdracht beëindigd is";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Bevestig afmelding";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Verbind met bladwijzer:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Verbinding";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Converteer naar Google Docs formaat";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Standaard";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Standaard locatie voor Bucket";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Standaard protocolprogramma";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Standaard opslagmethode";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Standaard protocol:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Documenten:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Dubbelklik opent bestand in externe editor";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Download pad:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Downloads";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Editor";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Uitvoeren";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Bij bestaande bestanden:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Geavanceerd";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "Algemeen";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Drive";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Docs ondersteunt verschillende bestandsformaten voor exporteren. Kies het standaard uitvoerformaat voor gedownloade documenten.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Groep";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Horizontale lijnen";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "Infovenster geeft altijd de huidige selectie weer";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Taal";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Lang";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Maximum snelheid:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Middel";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Aantal pogingen:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Open een leeg venster wanneer het programma opstart. Een verbinding naar de bladwijzer wordt geopend voor een nieuw venster.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Open gedownloade bestanden met standaard programma";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Open een nieuw venster voor de browser bij opstarten";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Open nieuwe verbinding";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Optical Character Recognition (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Anderen";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Eigenaar";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Bevoegdheden";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Voorkeuren";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Presentaties:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Bewaar de datum van de wijziging";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxy's";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Lees";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Wis de lijst zodra de bestandsoverdracht beëindigd is";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Herhaal mislukte overdrachtstaken";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "Mappen en bestanden hernoemen met de Enter-toets";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Sla Werkruimte op bij het afsluiten";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Zoek naar wachtwoorden in de Sleutelhanger. Bewaar wachtwoorden in de Sleutelhanger wanneer verbinding maken gelukt is.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Kies een standaard teksteditor om bestanden mee te openen, als er geen ander programma aan de bestandsindeling gekoppeld is.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Selecteer het te openen standaardprogramma voor bestanden of links die naar naar een FTP locatie verwijzen.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Selecteer het te openen standaardprogramma voor bestanden of links die naar naar een SFTP locatie verwijzen.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Kort";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Toon verborgen bestanden";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Sla bestanden over die aan de reguliere expressie voldoen:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Spreadsheets:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Karakter codering";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "De locatie waar Buckets standaard gemaakt worden.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "De geselecteerde standaardcodering wordt gebruikt om karakters in bestandsnamen te converteren. Dit moet overeenkomen met de codering die op de server gebruikt wordt.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Snelheidslimiet overdrachten";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Time-out om verbindingen te openen (seconden):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Time-outs";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Tijdsaanduidingen";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Bestanden overdragen:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Wachtrij";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Ongelimiteerde bandbreedte";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Updaten";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Upload met tijdelijke bestandsnaam";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Uploads";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Gebruik Sleutelhanger";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Gebruik grote iconen";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Gebruik middelgrote iconen";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Gebruik kleine iconen";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Gebruik afwisselende achtergrondskleuren per rij";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Gebruik browserverbinding";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Open mappen automatisch indien bestanden erover gesleept worden";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Gebruik proxy instellingen van systeem";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Verticale lijnen";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Bij kleine iconen wordt enkel de schermnaam van de bladwijzer getoond.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Sla alle open vensters op bij het afsluiten en open ze de volgende keer opnieuw.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Schrijf";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "U kunt de geüploade bestanden in Google Docs slechts opslaan, of tekstdocumenten, presentaties en spreadsheets naar Google Docs formaat converteren, zodat u deze later online kunt bewerken.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "voor Bestanden";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "voor Mappen";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "voor de bevoegdheden van lokale bestanden en mappen";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "voor de bevoegdheden van bestanden en mappen op de server";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "voor deze bevoegdheden:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "met vertraging (seconden):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "met vertraging:";

